/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Ventana";

/* Contextual menu strings */
"Help" = "Ayuda";

/* App menu strings */
"Hide" = "Ocultar ^0";
"Quit" = "Salir de ^0";

/* Location menu - location template */
"Location (%@)" = "Ubicación (%@)";

/* Location menu - empty location name */
"<no name>" = "<sin nombre>";

/* Dock menu strings */
"Turn Hiding On" = "Activar ocultación";
"Turn Hiding Off" = "Desactivar ocultación";
"Turn Magnification On" = "Activar ampliación";
"Turn Magnification Off" = "Desactivar ampliación";

/* Text for minimized window Dock menu item */
"Close" = "Cerrar";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/es/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Obtener software de Mac OS X";
"LaunchServices Failed" = "Su navegador web preferido no se ha podido abrir porque los ajustes del sistema se están actualizando. Inténtelo de nuevo dentro de unos minutos.";

/* Apple menu strings */
"Log Out" = "Cerrar sesión";
"Log Out..." = "Cerrar sesión…";
"Show in Finder" = "Mostrar “%@” en el Finder";
"App Store..." = "App Store…";
